* FIT 2017
#+BEGIN: clocktable :maxlevel 2 :scope subtree
#+CAPTION: Clock summary at [2017-01-23 Mon 10:28]
| Headline      | Time |      |
|---------------+------+------|
| *Total time*    | *0:50* |      |
|---------------+------+------|
| FIT 2017      | 0:50 |      |
| \emsp Aerobic |      | 0:50 |
#+END:

** Aerobic
*** <2017-01-16 Mon>
    :LOGBOOK:
    CLOCK: [2017-01-16 Mon 21:05]--[2017-01-16 Mon 21:30] =>  0:25
    :END:
新年第一练！恢复正常锻炼作息。
 + 跑步 12min
 + 仰卧起坐 25 * 4
 + 引体向上 5

*** <2017-01-18 Wed>
    :LOGBOOK:
    CLOCK: [2017-01-18 Wed 21:05]--[2017-01-18 Wed 21:30] =>  0:25
    :END:
 + 跑步 12min
 + 仰卧起坐 25 * 4
 + 引体向上 6

*** <2017-01-22 Sun>
    :LOGBOOK:
    CLOCK: [2017-01-22 Sun 23:00]--[2017-01-22 Sun 23:30] =>  0:30
    :END:
 + 跑步 17min
 + 仰卧起坐 25 * 4
 + 引体向上 5
